[
  {
    "name": "Ακρόπολη Αθηνών",
    "lat": 37.9715,
    "lng": 23.7257,
    "description": "Η Ακρόπολη είναι ένα αρχαιολογικό χώρο στην Αθήνα, γνωστός για τον Παρθενώνα. Χτίστηκε τον 5ο αιώνα π.Χ. και είναι σύμβολο της αρχαίας ελληνικής πολιτισμού."
  },
  {
    "name": "Παρθενώνας",
    "lat": 37.9715,
    "lng": 23.7257,
    "description": "Ο Παρθενώνας είναι ο κύριος ναός της Ακρόπολης, αφιερωμένος στην Αθηνά. Είναι ένα αριστούργημα της αρχαίας αρχιτεκτονικής."
  },
  {
    "name": "Μυκήνες",
    "lat": 37.7306,
    "lng": 22.7556,
    "description": "Οι Μυκήνες είναι μια αρχαία πόλη στην Πελοπόννησο, γνωστή για τα τείχη της και τον τάφο του Αγαμέμνονα. Ανήκουν στον μυκηναϊκό πολιτισμό."
  },
  {
    "name": "Δελφοί",
    "lat": 38.4824,
    "lng": 22.501,
    "description": "Οι Δελφοί είναι ο τόπος του αρχαίου μαντείου της Πυθίας. Είναι γνωστοί για το ναό του Απόλλωνα και τα χρησμολογία."
  },
  {
    "name": "Ολυμπία",
    "lat": 37.6389,
    "lng": 21.63,
    "description": "Η Ολυμπία είναι ο τόπος των αρχαίων Ολυμπιακών Αγώνων. Περιλαμβάνει το ναό του Δία και το στάδιο."
  },
  {
    "name": "Ακρωτήριο Σούνιο",
    "lat": 37.665,
    "lng": 24.0,
    "description": "Το Ακρωτήριο Σούνιο είναι γνωστό για τον ναό του Ποσειδώνα, που βρίσκεται σε μια απότομη ακτή με θέα στον Σαρωνικό Κόλπο."
  },
  {
    "name": "Μετέωρα",
    "lat": 39.7225,
    "lng": 21.6311,
    "description": "Τα Μετέωρα είναι μοναστήρια χτισμένα σε βραχώδεις πυλώνες. Είναι ένας από τους πιο σημαντικούς ορθόδοξους μοναστικούς τόπους."
  },
  {
    "name": "Επίδαυρος",
    "lat": 37.5956,
    "lng": 23.0792,
    "description": "Το Θέατρο της Επιδαύρου είναι ένα αρχαίο θέατρο γνωστό για την εξαιρετική ακουστική του και τις παραστάσεις αρχαίου δράματος."
  },
  {
    "name": "Σπάρτη",
    "lat": 37.0737,
    "lng": 22.4303,
    "description": "Η Σπάρτη ήταν μια ισχυρή πόλη-κράτος στην αρχαία Ελλάδα, γνωστή για τον στρατιωτικό της πολιτισμό και τον βασιλιά Λεωνίδα."
  },
  {
    "name": "Θερμοπύλες",
    "lat": 38.7986,
    "lng": 22.5372,
    "description": "Οι Θερμοπύλες είναι ο τόπος της διάσημης μάχης όπου ο Λεωνίδας και οι 300 Σπαρτιάτες αντιστάθηκαν στους Πέρσες."
  },
  {
    "name": "Μυστράς",
    "lat": 37.0694,
    "lng": 22.3667,
    "description": "Ο Μυστράς είναι μια μεσαιωνική πόλη στην Πελοπόννησο, γνωστή για τα βυζαντινά της κάστρα και εκκλησίες."
  },
  {
    "name": "Ναός του Ηφαίστου",
    "lat": 37.9756,
    "lng": 23.7222,
    "description": "Ο Ναός του Ηφαίστου στην Αθήνα είναι ένας από τους καλύτερα διατηρημένους δωρικούς ναούς της αρχαίας Ελλάδας."
  }
]